{
  "projects": "Projekte",
  "subtitle": "Woran ich gearbeitet habe",
  "other": "Andere Projekte",
  "wanna": "Ich soll deine Projektidee umsetzen?",
  "contact": "Kontaktiere Mich",
  "diverLabel": "Bachelorarbeit",
  "diverTitle": "DiverSE",
  "diverDescription": "Diver ist eine Suchmaschine zur gleichmäßigen Anzeige von Suchergebnissen unabhängig der in der Suchanfrage verwendeten Genderformen. Sie generiert Variationen der Suchanfrage indem Wortformen um die verschiedenen Genera und geschlechtergerechten Formulierungen variiert werden. Die dafür eingeholten Suchergebnisse werden zusammengeführt und einheitlich sortiert.",
  "diverInfo": "Der zugrundeliegende Datensatz der deutschen Wortformen wurde durch das Genderwörterbuch gender app zur Verfügung gestellt.",
  "blubbleLabel": "Buchclub App",
  "blubbleTitle": "Blubble",
  "blubbleDescription": "Eine native Android & iOS App zum Finden, Erstellen und Organisieren von Buchclubs und Diskussionen. Gebe den Treffpunkt und den Zeitraum für alle Clubmitglieder bekannt, teile Notizen and Interessen durch Kommentare oder Fotos. Leite deine Diskussion mit synchroner Zeitüberwachung.",
  "blubbleInfo": "Dieses Projekt war das zweitbeste Gruppenprojekt des Semesters in meinem Bachelorstudium. Es wurde in Zusammenarbeit mit Diva-e erstellt.",
  "creapeLabel": "DIY Soziales Netzwerk",
  "creapeTitle": "Creape",
  "creapeDescription": "Eine Webapplikation zum Hochladen und Teilen von Bastelanleitungen und zum Lernen und Nachbasteln anderer Ideen. Speichere deine Lieblingsanleitungen und folge oder schreibe anderen Nutzenden, wenn du noch mehr über ihre Bastelprojekte erfahren möchtest.",
  "creapeInfo": "Ein kursbegleitendes Gruppenprojekt im Bachelor.",
  "hotelTitle": "Hotel Buchungs Seite",
  "hotelDescription": "Eine Webanwendung zur Buchung von Zimmern in einem Hotel in Norddeutschland",
  "guitarTitle": "Akkord Generator",
  "guitarDescription": "Swift Notizen App mit einem Gitarrenakkorde und -Griffe generierenden Algorithmus",
  "magazineTitle": "Magazin Website",
  "magazineDescription": "Eine Landing Page für ein Magazin mit 3D Elementen"
}