{
  "projects": "Projects",
  "subtitle": "What I have been creating",
  "other": "Other Projects",
  "wanna": "Wanna Work on a Project with Me?",
  "contact": "Contact Me",
  "savorlyLabel": "Cooking + Shopping List App" ,
  "savorlyTitle": "Savorly",
  "savorlyDescription": "This application combines the idea of a cooking application with a shopping list. Recipes can be created, searched & saved. They can also be added to a shopping list with the option to add additional ingredients and items as well. The total amount of all ingredients will be calculated and accurately displayed for a more convenient shopping experience.",
  "savorlyInfo": "Savorly was created with the attention to detail and user experience. It uses serverside pagination on infinite scroll, skeleton loaders, Hibernate search with detailed sorting and filter options and a lot more.",
  "barspotLabel": "Pub-Crawl App",
  "barspotTitle": "Barspot",
  "barspotDescription": "Barspot shows local bars and pubs close by. It displays relevant information at a glance and gives a highly detailed overview on a bar if required, like whether a place is still open, if there is a happy hour or if it offers public viewing.",
  "barspotInfo": "For the MVP the information on places is fetched from the Foursquare API. The map can also be freely navigated for exploring places at any desired location.",
  "diverLabel": "Bachelor-Thesis",
  "diverTitle": "DiverSE",
  "diverDescription": "Diver is a Search Engine for evenly returning search results no matter which gender form is used in the search query. It is focused on the german language. Diver generates variations of the search query by alternating the word forms to gender specific and non gendered forms. Results for all generated variations are consolidated and evenly sorted.",
  "diverInfo": "The dataset for the german word forms was thankfully provided by the online dictionary gender app. This project was part of my Bachelor Thesis.",
  "blubbleLabel": "Book Reading Club App",
  "blubbleTitle": "Blubble",
  "blubbleDescription": "A native Android & iOS app for founding, finding and organizing book clubs and their discussions. Communicate meeting dates with all club members, share notes and interests by commenting or uploading photos and guide your discussions with synchronous timers.",
  "blubbleInfo": "This was the semesters second best university group project in my study program created in collaboration with Diva-e.",
  "creapeLabel": "DIY Social Network",
  "creapeTitle": "Creape",
  "creapeDescription": "A web app for posting and sharing DIYs as well as getting instructions on how to recreate posted projects. Save your favorite DIYs and follow or message other users if you want to get to know more about their DIY ideas.",
  "creapeInfo": "A project alongside a course at university.",
  "hotelTitle": "Hotel Booking Page",
  "hotelDescription": "Web application including a booking service for a Hotel in northern Germany",
  "guitarTitle": "Guitar Chord Finder",
  "guitarDescription": "Swift Notes App with chord finding algorithm and chord pattern display for guitars",
  "magazineTitle": "Magazine Website",
  "magazineDescription": "A Magazine Landing Page with 3D Elements"
}
