{
  "imprint": "Impressum und Verantwortlicher für Inhalte & Pflege der Website",
  "address": "Berlin, Deutschland, 13359",
  "disclaimer": "Haftungsausschluss",
  "disclaimerText": "Die auf dieser Website enthaltenen Informationen sind nur für allgemeine Zwecke bestimmt. Ich versuche die Informationen möglichst aktuell zu halten, allerdings kann ich keine Garantie in keiner Weise über die Vollständigkeit, Genauigkeit, Zuverlässigkeit, Angemessenheit oder Verfügbarkeit hinsichtlich der Website oder der Informationen, Produkte, Services oder Grafiken, die diese Website beinhaltet, geben. Jedes Vertrauen in diese Informationen unterliegt daher streng ihrem eigenen Risiko. In keiner Situation werde ich für den Verlust oder die Beschädigung ihrer Daten oder Profite bei der Verbindung oder Nutzung dieser Website die Verantwortung übernehmen. Über diese Website gelangen sie auf andere Websiten, die nicht unter meiner Kontrolle stehen. Ich habe keine Kontrolle über die Eigenschaften, Inhalte und Verfügbarkeit dieser Webseiten. Die Einbindung jeglicher Links muss nicht zwangsweise eine Empfehlung oder Verpflichtung zum Besuch dieser Websiten bedeuten.",
  "copyright": "Copyright",
  "copyrightText": "Falls nicht anders angegeben, bin ich, Sönke Schaarschmidt, der Inhaber der Urheber- oder Nutzungsrechte bezüglich aller Inhalte (inklusive Text, Bilder und Grafiken) auf dieser Website. Diese dürfen ohne meine schriftliche Zustimmung weder vervielfältigt noch veröffentlicht werden.",
  "photo": "Bildnachweise",
  "photoText": "Die Bilder, die auf dieser Website verwendet werden, gehören mir oder sind mit den entsprechenden Lizenzen erworben oder unterliegen der Create Commons License. Wenn Sie glauben, dass ein Bild auf dieser Website entgegen ihres Urheberrechts verwendet wird, kontaktieren Sie mich bitte umgehend, sodass ich das Bild entfernen kann.",
  "design": "Website Design",
  "designText": "Diese Website wurde entworfen und entwickelt von Sönke Schaarschmidt.",
  "updated": "Zuletzt Aktualisiert",
  "updatedText": "Dieses Impressum wurde zuletzt am 15.01.2026 aktualisiert",
  "close": "Schließen"
}