{
  "projects": "Projekte",
  "subtitle": "Woran ich gearbeitet habe",
  "other": "Andere Projekte",
  "wanna": "Ich soll deine Projektidee umsetzen?",
  "contact": "Kontaktiere Mich",
  "historyLabel": "Interaktive Karte",
  "historyTitle": "Explore History",
  "historyDescription": "Dieses Projekt war die Grundlage für eine wissenschaftliche Arbeit, in der die Nutzung von Wikidata-Einträgen für interaktive Karten untersucht wurde. Die Inhalte werden vollständig von Wikidata und Wikipedia über SPARQL Queries bezogen.",
  "historyInfo": "Nutzende können verschiedene historische Ereignisse anhand der Orte, an denen diese Ereignisse stattfanden, erkunden. Durch farbliche Highlights der Marker im Zusammenspiel mit einer Timeline und der Karte, werden geographische Zusammenhänge und Abläufe der Zeitgeschichte verständlicher gemacht.",
  "savorlyLabel": "Koch- und Einkaufslisten-App",
  "savorlyTitle": "Savorly",
  "savorlyDescription": "Savorly kombiniert die Idee einer Koch-App mit der einer Einkaufsliste. Rezepte können erstellt, gesucht und gespeichert werden. Diese, sowie separate Lebensmittel, können zu einer Einkaufsliste hinzugefügt werden. Die Einkaufsliste fasst alle Lebensmittel zusammen.",
  "savorlyInfo": "Savorly wurde mit dem Augenmerk auf Detail und Benutzerfreundlichkeit entwickelt. Es verwendet serverseitige Paginierung mit infinite Scroll, Skeleton-Loader, Hibernate Search mit detaillierten Sortier- und Filteroptionen und vieles mehr.",
  "barspotLabel": "Kneipentour-App",
  "barspotTitle": "Barspot",
  "barspotDescription": "Barspot zeigt lokale Bars und Kneipen in der Nähe an. Eine detaillierte Übersicht über eine Bar zeigt z. B. ob ein Lokal noch geöffnet ist, ob es eine Happy Hour gibt oder ob dort Public Viewing angeboten wird.",
  "barspotInfo": "Für das MVP werden die Informationen zu den Orten über die Foursquare API abgerufen. Die Karte kann auch frei navigiert werden, um Orte an jedem gewünschten Standort zu erkunden.",
  "diverLabel": "Bachelorarbeit",
  "diverTitle": "DiverSE",
  "diverDescription": "Diver ist eine Suchmaschine zur gleichmäßigen Anzeige von Suchergebnissen unabhängig der in der Suchanfrage verwendeten Genderformen. Sie generiert Variationen der Suchanfrage indem Wortformen um die verschiedenen Genera und geschlechtergerechten Formulierungen variiert werden. Die dafür eingeholten Suchergebnisse werden zusammengeführt und einheitlich sortiert.",
  "diverInfo": "Der zugrundeliegende Datensatz der deutschen Wortformen wurde durch das Genderwörterbuch gender app zur Verfügung gestellt.",
  "blubbleLabel": "Buchclub App",
  "blubbleTitle": "Blubble",
  "blubbleDescription": "Eine native Android & iOS App zum Finden, Erstellen und Organisieren von Buchclubs und Diskussionen. Gebe den Treffpunkt und den Zeitraum für alle Clubmitglieder bekannt, teile Notizen and Interessen durch Kommentare oder Fotos. Leite deine Diskussion mit synchroner Zeitüberwachung.",
  "blubbleInfo": "Dieses Projekt war das zweitbeste Gruppenprojekt des Semesters in meinem Bachelorstudium. Es wurde in Zusammenarbeit mit Diva-e erstellt.",
  "creapeLabel": "DIY Soziales Netzwerk",
  "creapeTitle": "Creape",
  "creapeDescription": "Eine Webapplikation zum Hochladen und Teilen von Bastelanleitungen und zum Lernen und Nachbasteln anderer Ideen. Speichere deine Lieblingsanleitungen und folge oder schreibe anderen Nutzenden, wenn du noch mehr über ihre Bastelprojekte erfahren möchtest.",
  "creapeInfo": "Ein kursbegleitendes Gruppenprojekt im Bachelor.",
  "hotelTitle": "Hotel Buchungs Seite",
  "hotelDescription": "Eine Webanwendung zur Buchung von Zimmern in einem Hotel in Norddeutschland",
  "guitarTitle": "Akkord Generator",
  "guitarDescription": "Swift Notizen App mit einem Gitarrenakkorde und -Griffe generierenden Algorithmus",
  "magazineTitle": "Magazin Website",
  "magazineDescription": "Eine Landing Page für ein Magazin mit 3D Elementen"
}
